const equipments_list = `
    [
        {
            "id": 1,
            "price": "420000", 
            "line_text":"Комплект конвейерного оборудования, в составе:<br>• делитель тары (дисковый или шнековый);<br>• участок стабилизации движения;<br>• отбраковщик (сталкиватель, пушер);", 
            "comment": ""
         },
         {
            "id": 2,
            "price": "40000", 
            "line_text":"Терминал сбора данных с поддержкой Datamatrix", 
            "comment": ""
        },
        {
           "id": 3,
           "price": "0", 
           "line_text":"Терминал сбора данных с поддержкой Datamatrix", 
           "comment": "Используются ТСД заказчика"
        },
        {
           "id": 4,
           "price": "390000", 
           "line_text":"Линейная станция маркировки", 
           "comment": ""
        },
        {
           "id": 5,
           "price": "45000", 
           "line_text":"Термотрансферный принтер этикеток", 
           "comment": ""
        },
        {
           "id": 6,
           "price": "10000", 
           "line_text":"Ручной аппликатор", 
           "comment": "Ручная наклейка этикеток аппликатором"
        },
        {
           "id": 7,
           "price": "1170000", 
           "line_text":"Автоматический принтер-аппликатор", 
           "param": "flow_cnt",
           "comment": ""
        },
        {
           "id": 8,
           "price": "146500", 
           "line_text":"Система валидации нанесенного кода Balluff, в составе:<br>• BVS002H - камера 1.6мпикс для поштучного считывания<br>• BAM02FC - объектив 12мм для камеры поштучного считывания<br>• BAE00NT - подсветка для камеры поштучного считывания<br>- кабели, монтажные аксессуары;<br>- светофор трехцветный.", 
           "param": "flow_cnt",
           "comment": ""
        },
        {
           "id": 9,
           "price": "514300", 
           "line_text":"Принтер термоструйный Wolke m610oem, в  составе:<br>• Контроллер<br>• Печатающая головка синяя<br>• Пластина для 1 головки<br>• Фотодатчик в комплекте, К1<br>• Кабель печатающей головки 90 град разъем,3 м<br>• Кабель ввода/вывода 6м<br>• Комплект синхронизатора<br>• Измерительное колесо<br>• Кабель синхронизатора<br>• Держатель для синей печатающей головки 170 мм", 
           "param": "flow_cnt",
           "comment": ""
        },
        {
           "id": 10,
           "price": "1190000", 
           "line_text":"Система сопоставления кодов Balluff, в составе:<br>• BVS002H - камера 1.6мпикс для поштучного считывания<br>• BAM02FC - объектив 12мм для камеры поштучного считывания<br>• BAE00NT - подсветка для камеры поштучного считывания<br> - кабели, монтажные аксессуары;<br> - светофор трехцветный;<br> - делитель тары;<br> - отбраковщик (сталкиватель, пушер)", 
           "param": "flow_cnt",
           "comment": "Система состоит из 7  камер. Шесть камер считывают код маркировки с боковой этикетки, седьмая камера считывает код с крышки.<br>Перед доступом в зону контроля бутылки разделяются. Бутылки с не считанными кодами отбраковываются"
        },
        {
           "id": 11,
           "price": "514300", 
           "line_text":"Принтер термоструйный Wolke m610oem, в  составе:<br>• Контроллер<br>• Печатающая головка синяя<br>• Пластина для 1 головки<br>• Фотодатчик в комплекте, К1<br>• Кабель печатающей головки 90 град разъем,3 м<br>• Кабель ввода/вывода 6м<br>• Комплект синхронизатора<br>• Измерительное колесо<br>• Кабель синхронизатора<br>• Держатель для синей печатающей головки 170 мм", 
           "param": "flow_cnt",
           "comment": "Принтер №1 для нанесения КОДА МАРКИРОВКИ НА БОКОВУЮ ЭТИКЕТКУ:<br>• Монтируется в районе участка размотки барабана с этикеткой<br>Принтер №2 для нанесения ТЕХНОЛОГИЧЕСКОГО КОДА на крышку:<br>• Монтируется в непосредственно на конвейер"
        },
        {
           "id": 12,
           "price": "146500", 
           "line_text":"Система валидации нанесенного кода Balluff, в составе:<br>• BVS002H - камера 1.6мпикс для поштучного считывания<br>• BAM02FC - объектив 12мм для камеры поштучного считывания<br>• BAE00NT - подсветка для камеры поштучного считывания<br>- кабели, монтажные аксессуары;<br>- светофор трехцветный.", 
           "param": "flow_cnt",
           "comment": ""
        },
        {
           "id": 13,
           "price": "390000", 
           "line_text":"Линейная станция сериализации", 
           "comment": ""
        },
        {
           "id": 14,
           "price": "694600", 
           "line_text": "Система группового считывания", 
           "comment": ""
        },
        {
           "id": 15,
           "price": "1170000", 
           "line_text": "Принтер-аппликатор", 
           "comment": ""
        },
        {
           "id": 16,
           "price": "365000", 
           "line_text": "Стенд ручной групповой/транспортной упаковки", 
           "comment": ""
        },
        {
           "id": 17,
           "price": "27000", 
           "line_text": "Сканер групповой/транспортной упаковки", 
           "comment": ""
        }

   
    ]
`;